Repository: RELAI-Network/airstore
Catalog: lib/core/features/l10n/arb/app_*.arb
Languages: es

# loadingError
source: Error occurred while loading the data.
es: Ha ocurrido un error al cargar los datos.

source: Retry
es: Reintentar

source: Games
es: Juegos

source: Books
es: Libros

# noAppCategoriesFound
source: No apps categories found
es: No se encontraron categorías de aplicaciones

source: No games categories found
es: No se encontraron categorías de juegos

source: No books categories found
es: No se encontraron categorías de libros

source: No apps found.
es: No se encontró ninguna aplicación.

source: No games found.
es: No se encontró ningún juego.

source: No apps found in this category
es: No se encontraron aplicaciones en esta categoría

source: No games found in this category
es: No se encontraron juegos en esta categoría

source: No books found in this category
es: No se encontraron libros en esta categoría

# adsSupported
source: Ad supported
es: Con publicidad

# purchasesInAppsSupported
source: In app purchases
es: Compras integradas

# installApp
source: Install
es: Instalar

# appReviews
source: Reviews
es: Reseñas

source: Rated for
es: Clasificado para

source: About this game
es: Acerca de este juego

# ratingsAndReview
source: Ratings and reviews
es: Clasificaciones y reseñas

# cancelInstallation
source: Cancel
es: Cancelar

# openApp
source: Open
es: Abrir

# downloadingPackage
source: Downloading
es: Descargando

source: Apps
es: Aplicaciones
